/* No comment provided by engineer. */
"%lu Delivery Addresses" = "%lu Delivery Addresses";

/* No comment provided by engineer. */
"**Quality Guarantee**\nOur products are of the highest quality and we’re confident you will love yours. If not, we offer a no quibble money back guarantee. Enjoy!" = "**Quality Guarantee**\nOur products are of the highest quality and we’re confident you will love yours. If not, we offer a no quibble money back guarantee. Enjoy!";

/* No comment provided by engineer. */
"**Shipping**\n%@\n\n" = "**Shipping**\n%@\n\n";

/* No comment provided by engineer. */
"**Shipping**\nFREE\n\n" = "**Shipping**\nFREE\n\n";

/* No comment provided by engineer. */
"**Shipping**\n~%@~ %@\n\n" = "**Shipping**\n~%1$@~ %2$@\n\n";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Add %ld %@!" = "Add %1$ld %2$@!";

/* No comment provided by engineer. */
"Add %ld more images to claim your discount" = "Add %ld more images to claim your discount";

/* No comment provided by engineer. */
"Add a %@!" = "Add a %@!";

/* No comment provided by engineer. */
"Add another %@!" = "Add another %@!";

/* No comment provided by engineer. */
"Add Credit Card" = "Add Credit Card";

/* No comment provided by engineer. */
"Add Credit Card (TEST)" = "Add Credit Card (TEST)";

/* No comment provided by engineer. */
"Add more" = "Add more";

/* No comment provided by engineer. */
"Add Page" = "Add Page";

/* No comment provided by engineer. */
"Add photos from:" = "Add photos from:";

/* No comment provided by engineer. */
"Add to Basket" = "Add to Basket";

/* No comment provided by engineer. */
"Are you sure you want to delete this item?" = "Are you sure you want to delete this item?";

/* No comment provided by engineer. */
"Are you sure you want to proceed? If you do, the blank pages will be filled in with duplicate photos" = "Are you sure you want to proceed? If you do, the blank pages will be filled in with duplicate photos";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Camera Permission Denied" = "Camera Permission Denied";

/* No comment provided by engineer. */
"Camera Roll" = "Camera Roll";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Choose Photos" = "Choose Photos";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"COLOURS" = "COLOURS";

/* No comment provided by engineer. */
"Completed Orders" = "Completed Orders";

/* No comment provided by engineer. */
"Create a %@ for\nonly %@ %@" = "Create a %1$@ for\nonly %2$@ %3$@";

/* No comment provided by engineer. */
"Create a pack for\nonly %@ %@" = "Create a pack for\nonly %1$@ %2$@";

/* No comment provided by engineer. */
"Create another %@ for\nonly %@ %@" = "Create another %1$@ for\nonly %2$@ %3$@";

/* No comment provided by engineer. */
"Create another pack for\nonly %@ %@" = "Create another pack for\nonly %1$@ %2$@";

/* No comment provided by engineer. */
"CVV" = "CVV";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"Delete Item" = "Delete Item";

/* No comment provided by engineer. */
"Do you want to remove this photo?" = "Do you want to remove this photo?";

/* No comment provided by engineer. */
"Do you want to use this instead of the built-in ones?" = "Do you want to use this instead of the built-in ones?";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Poster" = "Edit Poster";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Error validating the order. Please try again later." = "Error validating the order. Please try again later.";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"failed to convert data to string" = "failed to convert data to string";

/* No comment provided by engineer. */
"failed to convert string to data" = "failed to convert string to data";

/* No comment provided by engineer. */
"Failed to download phone case mask. Please check your internet connectivity and try again" = "Failed to download phone case mask. Please check your internet connectivity and try again";

/* No comment provided by engineer. */
"Failed to get upload URL. Try again later." = "Failed to get upload URL. Try again later.";

/* No comment provided by engineer. */
"Failed to validate card details, please try again." = "Failed to validate card details, please try again.";

/* No comment provided by engineer. */
"Flip" = "Flip";

/* No comment provided by engineer. */
"Fonts" = "Fonts";

/* No comment provided by engineer. */
"FREE" = "FREE";

/* No comment provided by engineer. */
"Free" = "Free";

/* No comment provided by engineer. */
"Image Is Too Small" = "Image Is Too Small";

/* No comment provided by engineer. */
"Image Too Small" = "Image Too Small";

/* No comment provided by engineer. */
"inches" = "inches";

/* No comment provided by engineer. */
"Instagram" = "Instagram";

/* No comment provided by engineer. */
"Maximum Photos Reached" = "Maximum Photos Reached";

/* No comment provided by engineer. */
"MM/YY" = "MM/YY";

/* No comment provided by engineer. */
"Move Pages" = "Move Pages";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No photos" = "No photos";

/* No comment provided by engineer. */
"No, keep it" = "No, keep it";

/* No comment provided by engineer. */
"No, not yet" = "No, not yet";

/* No comment provided by engineer. */
"Not now" = "Not now";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"One of the images in an item was deleted from your device before we could upload it. Please remove or replace it." = "One of the images in an item was deleted from your device before we could upload it. Please remove or replace it.";

/* No comment provided by engineer. */
"Oops" = "Oops";

/* No comment provided by engineer. */
"Oops!" = "Oops!";

/* No comment provided by engineer. */
"Orders" = "Orders";

/* No comment provided by engineer. */
"Our store is currently undergoing maintence so no products are available for purchase at this time. Please try again a little later." = "Our store is currently undergoing maintence so no products are available for purchase at this time. Please try again a little later.";

/* Example pack of 22 */
"Pack of" = "Pack of";

/* No comment provided by engineer. */
"Pay" = "Pay";

/* No comment provided by engineer. */
"Pay with Credit Card" = "Pay with Credit Card";

/* No comment provided by engineer. */
"Pay with Credit Card (TEST)" = "Pay with Credit Card (TEST)";

/* No comment provided by engineer. */
"Phone" = "Phone";

/* No comment provided by engineer. */
"PHOTOS" = "PHOTOS";

/* No comment provided by engineer. */
"Please add at least one photo" = "Please add at least one photo";

/* No comment provided by engineer. */
"Please add some photos to your photo book" = "Please add some photos to your photo book";

/* No comment provided by engineer. */
"Please email %@ for support & customer service enquiries." = "Please email %@ for support & customer service enquiries.";

/* No comment provided by engineer. */
"Please enter your first and last name." = "Please enter your first and last name.";

/* No comment provided by engineer. */
"Please fill in Line 1 of the address." = "Please fill in Line 1 of the address.";

/* No comment provided by engineer. */
"Please fill in your postal code" = "Please fill in your postal code";

/* No comment provided by engineer. */
"Please select not more than %ld photos" = "Please select not more than %ld photos";

/* No comment provided by engineer. */
"Please select not more than %ld photos total" = "Please select not more than %ld photos total";

/* No comment provided by engineer. */
"Please select only %ld photo" = "Please select only %ld photo";

/* No comment provided by engineer. */
"Please select some images to print first." = "Please select some images to print first.";

/* No comment provided by engineer. */
"Please zoom out or pick a higher quality image" = "Please zoom out or pick a higher quality image";

/* No comment provided by engineer. */
"Please zoom out or pick higher quality image" = "Please zoom out or pick higher quality image";

/* No comment provided by engineer. */
"Possible API key detected in clipboard" = "Possible API key detected in clipboard";

/* No comment provided by engineer. */
"Powered by Kite.ly" = "Powered by Kite.ly";

/* No comment provided by engineer. */
"Print It Anyway" = "Print It Anyway";

/* No comment provided by engineer. */
"Print Shop" = "Print Shop";

/* No comment provided by engineer. */
"Print these" = "Print these";

/* No comment provided by engineer. */
"Promotional Discount" = "Promotional Discount";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove?" = "Remove?";

/* No comment provided by engineer. */
"Replace Photo" = "Replace Photo";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Review" = "Review";

/* No comment provided by engineer. */
"Rotate" = "Rotate";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Shipping" = "Shipping";

/* No comment provided by engineer. */
"Single Photo Poster" = "Single Photo Poster";

/* No comment provided by engineer. */
"SIZES" = "SIZES";

/* No comment provided by engineer. */
"Store Maintenance" = "Store Maintenance";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tap to swap pages. Hold for more options." = "Tap to swap pages. Hold for more options.";

/* No comment provided by engineer. */
"Text Colour" = "Text Colour";

/* No comment provided by engineer. */
"the key must not to be nil" = "the key must not to be nil";

/* No comment provided by engineer. */
"the server property must not to be nil, should use 'keyChainStoreWithServer:protocolType:' initializer to instantiate keychain store" = "the server property must not to be nil, should use 'keyChainStoreWithServer:protocolType:' initializer to instantiate keychain store";

/* No comment provided by engineer. */
"There was a problem getting Print Shop products. Check your Internet connectivity or try again later." = "There was a problem getting Print Shop products. Check your Internet connectivity or try again later.";

/* No comment provided by engineer. */
"There was an error getting one of your photos. It may have been deleted before we could upload it. Please remove or replace it." = "There was an error getting one of your photos. It may have been deleted before we could upload it. Please remove or replace it.";

/* No comment provided by engineer. */
"There was an error getting one of your photos. Please remove or replace it." = "There was an error getting one of your photos. Please remove or replace it.";

/* No comment provided by engineer. */
"There was an error trying to validate the card. Please try again later." = "There was an error trying to validate the card. Please try again later.";

/* No comment provided by engineer. */
"Tools" = "Tools";

/* No comment provided by engineer. */
"TOOLS" = "TOOLS";

/* No comment provided by engineer. */
"Transfer from your phone" = "Transfer from your phone";

/* No comment provided by engineer. */
"Unexpected error has occurred." = "Unexpected error has occurred.";

/* No comment provided by engineer. */
"View Item" = "View Item";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"Yes and use staging" = "Yes and use staging";

/* No comment provided by engineer. */
"Yes, proceed" = "Yes, proceed";

/* No comment provided by engineer. */
"Yes, remove it" = "Yes, remove it";

/* No comment provided by engineer. */
"You can add %d more for the same price." = "You can add %d more for the same price.";

/* No comment provided by engineer. */
"You can add more photos" = "You can add more photos";

/* No comment provided by engineer. */
"You have previously denied acces to the camera. If you wish to use the camera to scan your card, please allow access to the camera in the Settings app." = "You have previously denied acces to the camera. If you wish to use the camera to scan your card, please allow access to the camera in the Settings app.";

/* No comment provided by engineer. */
"You've selected %d photos." = "You've selected %d photos.";

